Repository: dcc6fvo/felipe-status-enviado
Catalog: languages/felipe-status-enviado-*.po
Languages: pt_br

source: E-mail shipped order
pt_br: E-mail de pedido enviado

source: Title
pt_br: Assunto

source: This is the e-mail subject
pt_br: Assunto do e-mail

source: Message
pt_br: Conteúdo

source: This is the e-mail message body
pt_br: Conteúdo do e-mail

source: Change status to shipped
pt_br: Alterar o status do pedido para enviado

source: Shipped
pt_br: Enviado

source: Change the status to shipped
pt_br: Alterar o status do pedido para enviado

source: The order has been shipped!!
pt_br: O pedido foi enviado!!

source: Tracking Number
pt_br: Código de rastreio

source: Shipped <span class="count">(%s)</span>
pt_br: Enviado

source: Order history status
pt_br: Status do pedido

source: on-hold
pt_br: aguardando

source: processing
pt_br: processando

source: shipped
pt_br: enviado

source: completed
pt_br: completado

source: Not yet.
pt_br: Não disponível
